[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-git",
  "url-into-selection",
  "sliding-panes-obsidian",
  "templater-obsidian",
  "obsidian-outliner",
  "supercharged-links-obsidian",
  "dataview",
  "nldates-obsidian"
]