[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-git",
  "url-into-selection",
  "templater-obsidian",
  "obsidian-outliner",
  "supercharged-links-obsidian",
  "dataview",
  "nldates-obsidian",
  "cycle-through-panes",
  "cm-editor-syntax-highlight-obsidian",
  "better-word-count",
  "highlightr-plugin",
  "obsidian-vault-statistics-plugin"
]